[
    {
        "name": "桂林山水",
        "url": "/1.jpg",
        "decoration": "典型的喀斯特地形构成了别具一格的桂林山水，桂林山水是对桂林旅游资源的总称。桂林山水所指的范围很广，项目繁多。桂林山水一向以山青、水秀、洞奇、石美而享有“山水甲天下”的美誉，桂林山水包括山、水、喀斯特岩洞、古迹、石刻等等。正如是，“桂林山水甲天下”。"
    },
    {
        "name": "中国长城",
        "url": "/2.jpg",
        "decoration": "长城（Great Wall），又称万里长城，是中国古代的军事防御工程，是一道高大、坚固而连绵不断的长垣，用以限隔敌骑的行动。长城不是一道单纯孤立的城墙，而是以城墙为主体，同大量的城、障、亭、标相结合的防御体系。长城修筑的历史可上溯到西周时期，发生在首都镐京（今陕西西安）的著名的典故“烽火戏诸侯”就源于此。春秋战国时期列国争霸，互相防守，长城修筑进入第一个高潮，但此时修筑的长度都比较短。秦灭六国统一天下后，秦始皇连接和修缮战国长城，始有万里长城之称。"
    },
    {
        "name": "西藏布达拉宫",
        "url": "/3.jpg",
        "decoration": "布达拉宫，坐落于中国西藏自治区的首府拉萨市区西北玛布日山上，是世界上海拔最高，集宫殿、城堡和寺院于一体的宏伟建筑，也是西藏最庞大、最完整的古代宫堡建筑群。布达拉宫依山垒砌，群楼重叠，是藏式古建筑的杰出代表（据说源于桑珠孜宗堡），中华民族古建筑的精华之作，是第五套人民币50元纸币背面的风景图案。主体建筑分为白宫和红宫两部分。宫殿高200余米，外观13层，内为9层。布达拉宫前辟有布达拉宫广场，是世界上海拔最高的城市广场。"
    },
    {
        "name": "爱琴海",
        "url": "/4.jpg",
        "decoration": "爱琴海是希腊半岛东部的一个蓝色系海洋，南抵克里特岛，属地中海的一部分。爱琴海是黑海沿岸国家通往地中海以及大西洋、印度洋的必经水域，在航运和战略上具有重要地位。海域南北长610公里，东西宽300公里，海岸线非常曲折，港湾众多，岛屿星罗棋布，所以爱琴海又有“多岛海”之称，海中最大的一个岛名叫克里特岛，面积约8300km²，东西狭长，是爱琴海南部的屏障。它不仅是西方欧洲文明的摇篮，对世界各国旅客来说，更是浪漫情调旅程的象征。"
    },
    {
        "name": "贝加尔湖",
        "url": "/5.jpg",
        "decoration": "贝加尔湖是亚欧大陆最大的淡水湖，也是世界上最深的蓄水量最大的湖。它于1996年被列入世界遗产名录。它位于俄罗斯东西伯利亚南部。“贝加尔湖”，中国古代称“北海”，曾是中国古代北方民族主要的活动地区，汉代苏武牧羊即在此地。“贝加尔”一词源于布里亚特语，意为“天然之海”。贝加尔湖的景色季节变化很大。夏季，尤其是八月左右，是它的黄金季节。"
    },
    {
        "name": "罗马斗兽场",
        "url": "/6.jpg",
        "decoration": "罗马斗兽场，原名弗拉维圆形剧场，又译为罗马角斗场、科洛西姆竞技场。是古罗马帝国供给奴隶主、贵族和自由民观看斗兽或奴隶角斗的地方。建于公元72至80年间，是古罗马文明的象征。遗址位于意大利首都罗马市中心，它在威尼斯广场的南面，古罗马市场附近。从外观上看，它呈正圆形；俯瞰时，它是椭圆形的。它的占地面积约2万平方米，长轴长约为188米，短轴长约为156米，圆周长约527米，围墙高约57米，这座庞大的建筑可以容纳近九万人数的观众。"
    },
    {
        "name": "日本 会津若松（福岛县）",
        "url": "/7.jpg",
        "decoration": "福岛县的会津若松市是现今依然留存着旧式风格街道的旅游地。这片土地是幕末戊辰战争的主舞台。在会津的这场战斗被称为“会津战争”。会津若松市有很多让历史迷们沉醉其中的景点，比如其象征鹤之城、因白虎队的悲剧而被人们熟知的饭盛山等。同时它也拥有古老的步行街道这种一般人喜欢去的有趣的地方。"
    },
    {
        "name": "日本镰仓",
        "url": "/8.jpg",
        "decoration": "位于神奈川县的镰仓，成为了镰仓时代的政治中心。源赖朝在这片山海包围的土地上建立起了镰仓幕府，因此，这方地域上具有镰仓时代感的景点、历史名胜、寺院等值得一看的地方随处可见。"
    },
    {
        "name": "日本长野县",
        "url": "/9.jpg",
        "decoration": "长野县历史胜地不少，是让历史迷欲罢不能的旅游地。而且美食也好吃，不是历史迷的广大人群也对其着迷。人们在上田市、松本市、长野市、轻井泽等区域都能享受到不同的乐趣。说起长野县，因为是战国武将武田信玄以及去年大河剧的主角真田幸村等的逝世地，所以特别推荐沉迷战国时代历史的人去旅游。长野有着国宝级别的“松本城”、“川中岛古战场”、“善光寺”和“上田城”等景点，是历史迷、寺院迷、城池迷们欲罢不能的旅游地"
    }
]